Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tubettaja_mansikkka_tulee_opastamaan_saamelaisnuoria.html.tmx
Source language: fin
Languages: sms

source: Tubettaja Mansikkka tulee opastamaan saamelaisnuoria
sms: Tubeʹtteei Mansikkka puätt škooulted sääʹmnuõrid

source: Tubettaja Mansikkka tulee kouluttamaan saamelaisnuoria Inariin ja osallistuu myös huhtikuun 12. päivänä Vuotsossa järjestettävään Saamelaisnuorten taidetapahtumaan.
sms: Tubeʹtteei Mansikkka puätt škooulted sääʹmnuõrid Aanra da vuässââtt še cuâŋmannu 12. peeiʹv Vuõccust jäʹrjstum Sääʹmnuõri čeäʹppvuõđpeivva.

source: Taidetapahtuman tubetusteemaan liittyvä koulutus järjestetään torstaina 15. 2. klo 13.00 – 14.00 Sajoksen auditoriassa.
sms: Čeäʹppvuõđpeeiʹv tubeʹttemtemma õhttneei škooultõs lij neljdpeeiʹv 15. 2. klo 13.00 – 14.00 Sajoozz auditoriost.

source: Tilaisuus on avoin kaikille kiinnostuneille.
sms: Podd lij äävai pukid ǩeäiʹd miõll ǩeäss tok.

source: Mansikkka kertoo urastaan ja kannustaa nuoria toteuttamaan itseään rohkeasti ja avoimesti.
sms: Mansikkka mušttal jiijjâs tuej pirr da mooutat nuõrid tuõttân tuejjeed jiijjâs juʹrddjid tuõsttlânji da äävmiõlin.

source: Esityksen jälkeen hän vastaa yleisön kysymyksiin.
sms: Õuʹddepuʹhttem mâŋŋa son vaʹsttad kõõččmõõžžid.

source: Tapahtuma striimataan ja tallennetaan koulutuskäyttöä varten.
sms: Škooultummuš striimjet da ruõkkât škooultõõzz diõtt.

source: Striimiä voi seurata osoitteessa: http://sogku.fi/live .
sms: Striim vuäitt čuâvvad addrõõzzâst: http://sogku.fi/live .

source: Striimin ajaksi palveluun avataan myös chatti, jonka kautta voi esityksen aikana esittää kysymyksiä Mansikkkalle.
sms: Striim pooddâs kääzzkõʹsse ääʹveet še chatt, koon pääiʹǩ vuäitt piijjâd kõõččmõõžžid Mansikkan.

source: Ilmoittautuminen koulutukseen tästä.
sms: Iʹlmmtõõttmõš škooultõʹsse täʹst.

source: Mansikkka (Maiju Voutilainen) toimii Saamelaisnuorten taidetapahtuman tubettamisen suojelijana sekä kilpailun videoiden tuomarina.
sms: Mansikkka (Maiju Voutilainen) toiʹmm Sääʹmnuõri čeäʹppvuõđpeeiʹv tubeʹttem suõjjleejen di ǩeâšt videooi ärvstõõllʼjen.

source: Mansikkka on yksi tämän hetken suosituimmista tubettajista Suomessa.
sms: Mansikkka lij õhtt tän poodd peäggtum tubbeʹtteei Lääʹddjânnmest.

source: Hän on tyylikäs lifestyle-vaikuttaja, joka rakastaa taidetta ja muotia ja inspiroituu erilaisista tyylikokeiluista.
sms: Son lij mallšõs lifestyle-vaaikteei, kååʹtt rääʹǩǩast taaid da muoti da inspirââtt jeeʹresnallšem mallǩiõččlõõttmin.

source: Maiju antaa oman äänensä kuulua.
sms: Maiju oudd jiijjâs jiõn kollʼjed.

source: Tämän myötä hän onkin saanut useita tunnustuksia käsitellessään rohkeasti myös vaikeampia aiheita.
sms: Tän ǩeeʹjjest son lij vuäǯǯam määŋgaid ǩeiʹttmid ǥu lij ǩiõttʼtõõllâm ruõkkâdvuõđin še vaiggääb aaʹššid.

source: Asiapitoisten puheenvuorojen lisäksi Maiju osaa myös viihdyttää omalla lämminhenkisellä otteellaan.
sms: Vueʹǩǩšõs saakkvuârai lââʹssen Maiju silttad še hääʹsǩâʹtted pakkvuõiŋŋsâz vueʹjjin.

source: Tapahtumassa annetaan myös lisätietoja Saamelaisnuorten taidetapahtuman tubetusteemaan liittyen.
sms: Šõddmõõžžast uudet še lââssteâđaid Sääʹmnuõri čeäʹppvuõđpeeiʹv tubeʹttemteeʹm pirr.

source: Koulutustapahtuman toteutuksesta vastaa Saamelaisalueen koulutuskeskuksen Arktista pedagogiikkaa -hanke yhteistyössä Saamelaiskäräjien kanssa.
sms: Škooultummuš teâuddjummšest vaʹsttad Sääʹmvuuʹd škooultõskõõskõõzz Aarktlaž pedagogiik -haʹŋǩǩõs õhttsâžtuejast Sääʹmtiiʹǧǧin.

source: Lisätietoja koulutustapahtumasta: kalle.sulkamo(at)sogsakk.fi .
sms: Lââssteâđaid škooultõõzzâst: kalle.sulkamo(at)sogsakk.fi.

source: Lisätietoja Saamelaisnuorten taidetapahtumasta 2018.
sms: Lââssteâđ Sääʹmnuõri čeäʹppvuõđpeeiʹvest 2018.
